const data = [{
  "movieId": "1",
  "nameRU": "«Роллинг Стоунз» в изгнании",
  "nameEN": "Stones in Exile",
  "director": "Стивен Кайак ",
  "country": "США",
  "year": "2010",
  "duration": "61",
  "description": "В конце 1960-х группа «Роллинг Стоунз», несмотря на все свои мегахиты и сверхуспешные концертные туры, была разорена. Виной всему — бездарный менеджмент и драконовское налогообложение в Британии. Тогда музыканты приняли не самое простое для себя решение: летом 1971 года после выхода альбома «Stiсky Fingers» они отправились на юг Франции записывать новую пластинку. Именно там, на Лазурном Берегу, в арендованном Китом Ричардсом подвале виллы Неллькот родился сборник «Exile on Main St.», который стал лучшим альбомом легендарной группы.",
  "trailerLink": "https://www.youtube.com/watch?v=UXcqcdYABFw",
  "image": "https://api.nomoreparties.co/uploads/stones_in_exile_b2f1b8f4b7.jpeg",
  "thumbnail": "https://api.nomoreparties.co/uploads/thumbnail_stones_in_exile_b2f1b8f4b7.jpeg"
},
{
  "movieId": "2",
  "nameRU": "All Tomorrow's Parties",
  "nameEN": "All Tomorrow's Parties",
  "director": "Джонатан Кауэтт",
  "country": "Великобритания",
  "year": "2009",
  "duration": "82",
  "description":  "Хроники британского фестиваля, который первым нарушил монополию «Гластонбери», «Ридинга» и прочих пивных сборищ в чистом поле — и с тех пор прослыл одним из самых независимых и принципиальных. ATP из года в год проходит на базе отдыха в английской глуши, где артисты и их поклонники живут в одинаковых номерах, не бывает коммерческих спонсоров, программу составляют приглашенные кураторы (в разное время ими были Ник Кейв, Belle & Sebastian, Sonic Youth и даже Мэтт Грейнинг). И, главное, где не любят вздорных людей — основатель фестиваля Барри Хоган однажды сказал, что никогда больше не станет иметь дело с группой Killing Joke, «потому что они му...аки». Эта демократичность сказалась и на фильме: часть съемок сделана адептами фестиваля на мобильный телефон.",
  "trailerLink": "https://www.youtube.com/watch?v=D5fBhbEJxEU",
  "image": "https://api.nomoreparties.co/uploads/small_all_tommoros_parties_33a125248d.jpeg",
  "thumbnail": "https://api.nomoreparties.co/uploads/thumbnail_all_tommoros_parties_33a125248d.jpeg"
},
{
  "movieId": "3",
  "nameRU": "Без обратного пути",
  "nameEN": "No Distance Left to Run",
  "director": "Уилл Лавлейс, Дилан Сотерн",
  "country": "Великобритания",
  "year": "2010",
  "duration": "104",
  "description": "Затеянный по такому подозрительному поводу, как реюнион Blur в 2009-м году фильм начисто лишен присущего моменту пафоса и выхолощенности речей. Вернее, что-то похожее неизбежно возникает, когда ты видишь, как забитый до отказа Гайд-парк как в последний раз ревет «Song 2», но это лишь буквальное свидетельство того, что Blur — великая группа. К счастью, помимо прямых и косвенных свидетельств этого, в «No Distance Left to Run» хватает острых углов, неловких моментов и всего того сора, из которого рождаются по-настоящему отличные группы: помимо важных, но общеизвестных моментов (вроде соперничества с Oasis за первенство в том же бритпопе) визуализируются и те, что всегда оставались за кадром: наркотическая зависимость, неутихающие костры амбиций, ревность, обиды, слава — и все это блестяще снято на фоне истории того, что вообще происходило в Британии времен Блэра.",
  "trailerLink": "https://www.youtube.com/watch?v=6iYxdghpJZY",
  "image": "https://api.nomoreparties.co//uploads/blur_a43fcf463d.jpeg",
  "thumbnail": "https://api.nomoreparties.co/uploads/thumbnail_blur_a43fcf463d.jpeg"
}
]
